[
  "open-vscode",
  "folder-note-core",
  "waypoint",
  "templater-obsidian",
  "obsidian-notes-from-template",
  "dataview",
  "cmdr",
  "obsidian-shellcommands",
  "embed-code-file",
  "quoth"
]